const fortunes = [
    "Победи свои страхи, или они победят тебя.",
    "Рекам нужны истоки.",
    "Не бойся неведомого.",
    "Тебя ждет приятный сюрприз.",
    "Будь проще везде, где только можно.",
  ]
  var tours = [
    { id: 0, name: 'Худ-Ривер', price: 99.99 },
    { id: 1, name: 'Орегон Коуст', price: 149.95 },
  ]
  const staff = {
    portland: {
      mitch: { name: "Митч", bio: 'Митч – человек, который прикроет вашу спину.' },
      madeline: { name: "Мадлен",bio: 'Мадлен — наш специалист по Орегону.' },
    },
    bend: {
      walt: { name: "Улолт",
      bio: 'Уолт — наш специалист по пансионату Орегон Коуст.' },
    },
  }
  export {fortunes,tours,staff}